Repository: maxporyvay/HabitTracker
Catalog: habittracker/po/*/LC_MESSAGES/gui.po
Languages: ru

source: Enter new plans for today
ru: Введите новые планы на сегодня

source: Add
ru: Добавить

source: To menu
ru: В меню

source: Tasks are not scheduled
ru: Задачи незапланированы

source: Show plan in this day
ru: Показать планы на сегодня

source: Add plan in this day
ru: Добавить задачи на сегодня

source: Enter day
ru: Ввести день

source: Enter
ru: Ввести

source: Choose
ru: Выбрать

source: Habit tracker
ru: Трекер приивычек

source: Plans
ru: Планы

source: Enter the year of the month to be added:
ru: Введиите год добавляемого месяца

source: Choose the month to be added:
ru: Выберите месяц для добавления

source: Add month
ru: Добавить месяц

source: Saved months
ru: Сохраненные месяцы

source: Day:
ru: День:

source: Month number:
ru: Номер месяца:

source: Year:
ru: Год:

source: Plans to add:
ru: Задача для добавления:

source: Manual
ru: Мануал

source: Plans for the day
ru: Планы на день

source: Fast adding plans
ru: Быстрое добаление задач

source: Schedule
ru: Расписание

source: Help, click for information
ru: Нажмите для получение информации

source: Exit
ru: Выход

source: Add new habit
ru: Добавить новую привычку

source: Delete habit
ru: Удалить привычку

source: Show additional statistics
ru: Показать статистику

source: Save
ru: Сохранить

source: Day with most habits achieved:
ru: День с наибольшим числом ввыполненных привычек:

source: Day with least habits achieved:
ru: День с наименьшим числом ввыполненных привычек:

source: Habit achieved most frequent:
ru: Привычка, выполненная больше всего раз:

source: Habit achieved least frequent:
ru: Привычка, выполненная меньше всего раз:
